#include "VFR.uni"
#string STR_LEGACY_HDD_BOOT_OPTIONS_LIMIT_EN        #language eng "Limit Legacy HDD Boot Option Count"
                                                    #language zh-chs "限制Legacy模式下存储卡硬盘启动项数目"
                                                    #language x-AMI "LegacyHDDBootOptionsLimited"
#string STR_LEGACY_HDD_BOOT_OPTIONS_LIMIT_EN_HELP   #language eng "When enabled, in Legacy mode, the Storage Card HDD boot options will be limited to 10"
                                                    #language zh-chs "开启后，Legacy模式下,存储卡硬盘启动项数量最大为10"